Repository: BRDK-GitHub/vibratorExampleProject
Catalog: Logical/mappView/Visualization/Pages/login/capcon/capconConfiguration/capconConfigurationTexts.tmx
Source language: en
Languages: cs, hu, vi, zh

source: Speed min limit
cs: Rychlost limit min
hu: Min. sebességkorlát
vi: Giới hạn tốc độ tối thiểu
zh: 核数器信号变化下限

source: Speed max limit
cs: Rychlost limit max
hu: Max. sebességkorlát
vi: Giới hạn tốc độ tối đa
zh: 核数器信号变化上限

source: No stop delay
cs: Bez zpozdeni
hu: Nincs megállási késleltetés
vi: Không có độ trễ dừng
zh: 无停止延迟

source: Sim sample delay
cs: Sim zpozdeni vzorku
hu: Sim minta késleltetés
vi: Độ trễ mẫu sim
zh: 仿真采样延迟

source: Noise tolerance
cs: Tolerance sumu
hu: Zajtűrés
vi: Khả năng chịu tiếng ồn
zh: 核数器信噪容差

source: Max noise Speed
cs: Max noise
hu: Max. zaj Sebesség
vi: Tốc Độ tiếng ồn tối đa
zh: 核数器最大信噪变化

source: Max number of STD
cs: Max pocet st.odchylek
hu: STD maximális száma
vi: Số STD tối đa
zh: 核数器标准差最大数量

source: Wait time after reject
cs: Počkejte po odmítnutí
hu: Várakozási idő az elvetés után
vi: Thời gian chờ đợi sau khi từ chối
zh: 拒绝后的等待时间

source: Portions to accept teach
cs: Části přijmout učit
hu: Elfogadandó részek tanítanak
vi: Phần chấp nhận hướng dẫn
zh: 接受教学的部分

source: DC-offset tolerance
hu: Egyenáram-kiegyenlítés tolerancia
vi: Dung sai bù DC
zh: 核数器直流偏移容差

source: {$IAT/Common/Element} incomming timeout
vi: Đã hết thời gian chờ {$IAT/Common/Element}
zh: {$IAT/Common/Element} 元件等待超时

source: Max noise speed limit
vi: Giới hạn tốc độ tiếng ồn tối đa
zh: 核数器最大信噪限值
